{
  "id": "book-1",
  "title": "Lúzerin",
  "subtitle": "La Fortaleza del Colibrí",
  "author": "N. de MONTEAGUDO",
  "coverImage": "/images/chapters/1 Tapa.jpeg",
  "description": "Primera parte de la saga Lúzerin",
  "chapters": [
    {
      "id": "book-1-chapter-2",
      "bookId": "book-1",
      "number": 1,
      "title": "EL COLLAR ANCESTRAL",
      "content": "La neblina cubría las calles desiertas, apagando la luz de  los focos en el barrio de Haedo, provincia de Buenos Aires. Inara  Zem caminaba rápido, el poncho azulado ocultaba su rostro.  Cada paso resonaba en la madrugada, cargado de urgencia y  peligro.\nEl cielo, negro como el ébano, había cambiado de tono en  un instante, anunciando un desequilibro inminente. El aire olía  a humedad y riesgo, como si la ciudad misma respirara un  secreto que no debía revelarse.\nLos ojos vigilantes de quienes no querían su bienestar, no  descansaban. Los había sentido en la nuca al salir del pequeño  departamento donde se había escondido las últimas semanas.  La seguían día y noche, no eran del todo humanos, o lo eran  demasiado. Suficientemente reales como para dejar huellas y  marcas a la posteridad. Cada esquina que doblaba era una  prueba, y un posible enfrentamiento con la muerte. La\n\nsupervivencia era un estado de alerta constante. Pero por esta  vez se prometió que no iba a correr.\nObservó el hogar a la distancia. Se le hizo un nudo en la  garganta. Era la casa de su hija, Pola Cuyé. Debía llegar antes de  que fuera demasiado tarde.\nToco el timbre, como de costumbre, uno largo y dos  cortos, para que sepan que era ella. Pola abrió la puerta de  madera maciza, su rostro mostraba señales que acababa de  despertar. Estaba tensa y preocupada.\nInara lo sabía. Su hija recordaba pequeños fragmentos de  una verdad que no debía surgir. Todavía no era el momento.  —Mamá, ¿qué está pasando? —preguntó Pola, pero su  voz tembló como si ya supiera la respuesta —tu reloj. Inara no respondió de inmediato. Sus ojos, cargados de  años y secretos, se posaron en ella con una mezcla de pena y  determinación.\n—No hay tiempo —dijo al fin, casi en susurro, como si las  paredes pudieran escucharla—. Se sospecha que pueden  descubrirlo. La muerte de tu padre... —sintió un cosquilleo en  sus glóbulos oculares, que brillaron húmedos por el recuerdo — …no hay marcha atrás, no tenemos alternativa.\nPola dio un paso al costado, dejando ingresar a su madre  al hogar. El temor encendió su cuerpo inquieto. Pero antes de  que pudiera replicar, Inara alzó la mano. Un destello azul surgió  de una vara, envolviendo el cuarto en una luz fría, mientras\n\ndejaba el reloj antiguo en un costado y murmuraba unas  palabras inentendibles.\n—Lo hago por vos, hija. Por tu familia, por Anahí —la  observó a los ojos, como intentando retener esa mirada entre  ellas, eternamente.\n—¿Qué queres decir mamá con que no hay vuelta atrás?  —Pola, la verdad puede volverse dolorosa, las palabras  creadoras y la lucha siempre es incesante. Quédate tranquila,  los otros, nosotros, te encontrarán. —terminó de hablar y le  acarició la mejilla tiernamente.\nAntes de que Pola pudiera reaccionar, le lanzó el hechizo  y una lágrima rodó deslizándose hasta el labio superior de la  bruja. Un velo intangible cubrió la memoria de su hija,  arrancándole los retazos de un pasado que nunca debía volver  a la superficie.\nPola quedó inconsciente.\nLa recostó en el sillón del living y la tapo con una manta.  Al terminar de arroparla, escucho pasos.\n–Abuela, ¿me haces el mate de leche? – Anahí asomaba  en la puerta de la habitación, vestía un pijama de pajaritos de  colores.\n–Si mi amor, anda a acostarte que te lo llevo a la cama. –¿Qué le pasó a mamá?\n–Nada, se recostó un ratito porque está cansada. Te traje  los alfajorcitos que te gustan.\n\nAnahí volvió hacia su cama y se recostó.\nCon una seña de su varita, Inara preparó el mate de leche.  Los ingredientes flotaron en perfecta sincronía hasta que todo  estuvo listo en una bandeja. A pesar de la magia cotidiana, su  mente seguía pendiente del peligro que acechaba.\nPuso todo en una bandeja y fue al cuarto de su nieta.  Anahí siempre sonreía al verla llegar con la bandeja en sus  manos. Algo que a Inara le inflaba el pecho, le llenaba el alma.  –Estoy contenta abuela, me gusto la historia que me  contaste –dijo Anahí y en su rostro notó cierta decepción.  –No parece que te haya gustado la historia de la bruja y el  colibrí. Mira la cara que tenes.\n–No abuela, termina bien. Tienen hijos, trabajo, y viven  contentos.\n–¿Y entonces?\n–Me hubiera gustado que dure más la historia. Y también  conocer ese lugar mágico.\n–Quien te dice, algún día podamos viajar a conocerlo –.  Miró hacia el cielo por la ventana. En el horizonte, los primeros  rayos de sol se asomaban entre las nubes negras.\n–¿Por qué abuela siempre quedan lejos esos lugares?  Tendría que ser más cerca para poder ir a jugar.\nLa pregunta angustió a Inara. No sabía que decirle. El vacío  la tomó por completo. Pero no podía quedarse en silencio.\n\n–¿Estás segura lo que decís? Tal vez, queda más cerca de  lo que crees –. Puso la mejor cara de misterio. Sabía que se  estaba metiendo en zona de creatividad.\nLos ojos ocres de Anahí se abrieron enormes, la sorpresa  se manifestó.\nInara ya estaba adentro del juego, no podía echarse para  atrás, era su momento de hablar.\n–En este lugar hay magos, brujas, duendes y elfos.  Criaturas pequeñas cómo hadas, gnomos y enanos. Y también  gigantes, ciclopes y bestias espeluznantes –le hizo cosquillas en  la panza y Anahí echó una carcajada –y se visten con ponchos  de distintos colores. Cómo éste –dijo señalando el que llevaba  puesto.\n–Como la historia del colibrí y la bruja.\n–Claro, comparten el mismo mundo mágico.\n–¿Vos conoces el lugar?\nTomó unos mates en silencio. Anahí la miraba y ella  pensaba que decirle.\n–Contame más abuela, dale.\n–Si Ani, lo conozco muy bien. Pero hay unos magos y  brujas malditas que se encargan de ocultarlo. No permiten que  los chicos como vos, puedan ir a jugar.\n–¿Por qué hacen eso? ¿Vos me podes llevar igual? –Porque no quieren que crezca otra bruja poderosa cómo  la de la historia.\n\n–Porque los combate –acotó Anahí arqueando sus cejas  en señal de sabiduría.\n–¿Sabes qué? Cómo ahora no te puedo llevar, porque  están vigilando y es peligroso, te voy a regalar algo del mundo  mágico.\nAnahí volvió a sorprenderse. Saltó de la cama y se puso a  observar detenidamente a su abuela.\nEl collar, una joya que brillaba con destellos en tonos  verdosos y azules, con forma de reloj de arena, colgaba del  cuello de Inara. Sus dedos lo apretaron con fuerza mientras  murmuraba palabras que Anahí no llegaba a escuchar ni a  entender.\nEra más que una simple reliquia. Era una promesa. Una  protección.\nCuando vio el collar, el rostro de Anahí se iluminó, pero  Inara no permitió que la calidez del momento la distrajera. Se  inclinó hacia su nieta, colocándolo con cuidado alrededor de su  cuello.\n—Anahí, prestame atención, pase lo que pase, siempre  consérvalo. No lo pierdas, por favor, es un collar ancestral — dijo con voz firme, pero el brillo en sus ojos delataba el peso de  sus palabras—. Algún día, cuando llegues al mundo mágico, lo  vas a entender. Y vas a conocer todos los lugares misteriosos y  equipos que hay –le dijo volviéndola a arropar –. Ahora, seguí\n\ndurmiendo que es temprano. La abuela tiene que irse a hacer  unas cosas.\nCon una última mirada de complicidad, le dio un beso en  la frente, un abrazo que duró unos minutos y se despidió de su  nieta.\nEl cielo rugió con fuerza, como si fuera un eco del desafío  que Inara estaba a punto de enfrentar. La tormenta que se  desató no era natural. Era un aviso, un preludio oscuro del  peligro que acechaba. Ajustó el poncho azul sobre sus hombros,  empapado por la lluvia, mientras avanzaba con pasos  calculados. Su respiración era un susurro entre el aire cargado  de humedad, pero los ojos que la seguían no dependían del  sonido para localizarla. No había tiempo para dudar.\nUn relámpago surcó las nubes negras, tiñéndolas de un  rojo abrasador. Era la señal. La habían encontrado. Inara dobló una esquina estrecha, sus sentidos afilados  como espadas. Entonces, una figura alta y esbelta, emergió de  las penumbras como un depredador. El reflejo metálico de su  máscara de *pierrot* captó la tenue luz del relámpago,  intensificando el aura amenazante que lo envolvía. —Inara Zem —dijo la figura con una voz quebrada que  parecía surgir desde las grietas mismas de las tempestades—.  Entrégalo ahora y no tendrás que morir.\n—Nunca lo tendrán —respondió Inara con voz firme,  alzando su mano.\n\nDe su varita surgió un destello azul, un hechizo que  iluminó la calle como un meteorito viviente. El *Pierrot* lo esquivó  con una velocidad antinatural, dejando que el hechizo  impactara contra la pared cercana, reduciéndola a escombros.  El sonido atronador reverberó por los callejones, pero detrás de  él surgieron más y más. Diez, veinte, cuarenta *pierrots* encapuchados, todos con máscaras talladas que ocultaban sus  rostros.\nInara retrocedió, evaluando las posibilidades, pero estaba  acorralada. Sus ojos, sin embargo, no mostraron temor.  Brillaban con una determinación férrea.\n—No lo tengo conmigo —dijo, dejando que su voz se  alzara por encima de la tormenta.\nUno de los *pierrots* avanzó. En su mano sostenía una  varita negra que parecía absorber la escasa luz del ambiente. —Sabemos que está en tu poder —dijo, su voz fue un eco  que perforó los oídos de Inara como un zumbido maldito—. No  te buscamos a vos, pero pagarás por no colaborar. La sonrisa de Inara fue amarga, cargada de resignación y  desafío.\n—Entonces, no hay nada más que decir.\nSu varita se alzó primero. —*¡Audire Nebula\\!* —gritó y un  conjuro aturdidor salió disparado, cubriendo el viento en una  frecuencia potente que detuvo totalmente a los *pierrots* más  cercanos, explotándole los tímpanos. Sus oponentes\n\nrespondieron con una tormenta de maldiciones, y la calle se  llenó de destellos y explosiones.\nInara giraba y esquivaba con una gracia feroz, canalizando  hechizos con precisión. Las paredes temblaban con cada  impacto, fragmentos de piedra y madera volaban por los aires.  Una ráfaga de luz púrpura rozó su costado, arrancándole el  aliento, pero no vaciló. Lanzó un encantamiento que invocó un  muro de fuego azul, separándola momentáneamente de sus  perseguidores.\nLos *pierrots* atacaban en oleadas, coordinados como si  fueran uno solo. Cada conjuro parecía más letal que el anterior.  Inara, agotada, utilizó el último vestigio de su voluntad para  invocar un círculo protector. Un distintivo brillante apareció  bajo sus pies, irradiando una luz que expulsó a varios enemigos.\nPero su resistencia estaba al límite, y ellos lo sabían. Uno  de los *pierrots*, con una precisión escalofriante, rompió su  defensa. Inara levantó su varita, apuntándola a su propio pecho.  —*Maiorum Servate* —murmuró con la voz firme.\nEl conjuro del *pierrot* impactó, pero no en ella. Una capa  casi imperceptible absorbió el ataque, transformándolo en un  destello verde que se extendió como una telaraña viviente,  envolviendo su cuerpo. La luz crepitaba, tratando de contener  el resplandor que emanaba desde su interior, brillante e  indomable. Inara soltó un último suspiro que se perdió en el\n\nrugido de la tormenta, su espíritu tan puro y resistente como un  diamante bajo presión.\n—Jamás sabrán dónde están —dijo y su voz resonó como  un eco cargado de desafío. Una sonrisa fugaz iluminó su rostro  antes de que la luz la consumiera. El resplandor se contrajo,  reduciéndose hasta convertirse en una esfera del tamaño de  una canica, vibrante, indómito, incontrolable, imposible de  descifrar.\nLos *pierrots* se acercaron lentamente, formando un  círculo silencioso alrededor de la esfera, sus rostros inertes enmascarados de porcelana, escondían lo que mostraban sus  tensas posturas. Estaban furiosos. Habían fallado. El misterio  que perseguían se había escapado ante sus ojos,  desvaneciéndose como sal en el agua.\nLa esfera ascendió hacia el cielo, llevándose consigo los  secretos de Inara Zem. Nadie volvió a verla.\nMeses después, su ausencia fue tomada por muerte,  aunque su cuerpo nunca apareció. Sin embargo, el  enfrentamiento quedó grabado en la memoria colectiva, como  un mito de valentía inquebrantable.\nLa historia junto a los secretos quedó enterrada.  Perdida entre los fuegos y los humos, el tiempo y las  batallas.\nHasta hoy.",
      "wordCount": 2008,
      "readingTime": 16,
      "image": "/images/chapters/2.jpeg"
    },
    {
      "id": "book-1-chapter-15",
      "bookId": "book-1",
      "number": 2,
      "title": "EL VELO DEL RECUERDO",
      "content": "Anahí Zem caminaba a paso rápido por la oscura Calle de  las Sensaciones. La débil luz de los faroles antiguos parpadeaba,  proyectando oscuridades disimuladas. Su destino era el bar *El  Historial*. Se sentía ansiosa, una sensación particular, similar al  estar esperando el comienzo de un viaje.\nAl entrar al bar, eligió la mesa junto al gran ventanal.  Afuera, un grupo de jóvenes reía despreocupado, sus risas  rasgaban el silencio del camino.\nExaminó la carta con detenimiento. No era la primera vez  que lo hacía. Al llegar el mozo, le pidió una regresión en el  tiempo, una introspección profunda para clarificar su rumbo.\nAlgo importante pretendían de ella. No sabía qué. Le  incomodaba profundamente esa falta de saber.\n¿Para qué estoy en este mundo? ¿Qué quiero hacer con  mi vida? Las preguntas resonaban en su mente con una acústica perpetua. Quizás, al recordar lo vivido, encontraría una señal.\n\nA veces, la vida nos pone adelante, eso que debemos  reconocer y no logramos percibir, pensó.\nBebió un trago, buscando ánimos. Esa misma noche la  esperaba la ceremonia de bienvenida a la Fortaleza de Lúzerin.  Necesitaba, al menos, una idea de sus ambiciones, dónde  encajar, cómo contribuir, qué camino tomar.\nNo solo era un descubrimiento a nivel personal, sino  también social, no le resultaba ajeno lo comunitario, algo de  esto la intrigaba.\nTomó los lentes, se los puso. Su memoria le lanzaba  imágenes. Sintió que su cuerpo se estiraba. Perdió el sentido  espacial y el conocimiento.\nCuando recuperó la conciencia, se encontró frente a su  casa en Cumén. Sentada en la vereda, observaba la noche sin  luna, solo las estrellas titilaban como esferas radiantes en el  firmamento.\nRecién mudada de vuelta a Cumén, un pequeño pueblo  costero en el sur de Argentina, caminaba por calles de tierra. El  frío áspero del sur y el olor a mar eran lo único que le gustaba  del lugar.\nEl olor al mar la tranquilizaba.\nEl resto del tiempo, extrañaba y más cuando la soledad se  le presentaba, y le hacía cosquillas en la sangre. Añoraba  Buenos Aires, la noche, las exposiciones de arte, la música en  vivo, los bares y algunos afectos, amigos que quedaron en su\n\nquerido oeste, ahí, donde está el agite. Como extraño a mis  amigos, pensó mientras los recordaba.\nNació una tarde fría de tormenta. Creció y se desarrolló  en el caos, en las raíces del conurbano, observando el solitario  transitar de la muchedumbre. La falta de trabajo y  oportunidades, naturalizado en la cotidianeidad del sentido  común, lamentablemente, dio el paso a que la familia de Anahí  se mudara al sur.\nSe sacó el pelo enrulado que el viento posó en su rostro,  estiró las piernas sobre la calle y la misma rumiación de siempre  tomó preponderancia. ¿Por qué escribo? Jugaba con la lapicera  en sus dedos y tenía un pequeño cuaderno en su regazo. Le  gustaba escribir, comenzó a hacerlo entrada la pubertad. Una  forma de conectarse consigo misma, con sus emociones más  profundas. Había empezado a escribir desde chica, pero ahora  tenía tantas dudas que no podía concentrarse ni siquiera en  eso. Se sentía atrapada, sin saber bien qué quería hacer con su  vida. A veces, pasaba horas en redes sociales, perdiendo el  tiempo, y después se sentía culpable.\nMe la pase viendo pelis y en redes, pero siempre tengo  ese bache de culpa, como si estuviera desperdiciando el tiempo  ¿Qué estoy haciendo con mi vida? pensaba mientras se cubría  con la capucha para protegerse del viento frío.\n\nDeslizó su dedo sobre la pantalla del celular, revisando  redes sociales en busca de distracción. Pero no lo lograba. Bajó  la vista y suspiró.\n¿Por qué me siento tan desconectada?\n¿Cómo es que todo el mundo parece tener claro qué  hacer con su vida, menos yo?\n¿Debería seguir escribiendo? ¿De qué servía, si nadie iba  a leer lo que escribía?\nLas preguntas la acompañaban como un eco constante. En la profundidad, en lo confidencial, buscaba sentirse  querida. Demostrar que no era sólo aquella que se manifiesta,  sino también, la pretensión de que alguien la lea y pueda  apreciar su proceso creativo. Aunque en público, negaba  rotundamente ese deseo de reconocimiento.\nEn el último tiempo, unas tres semanas  aproximadamente, se acrecentó en su interior el miedo de  perder la memoria por completo. No había un fundamento  especifico frente a éste pánico. Todavía intentaba encontrar  una respuesta que significara este terror repentino.\nEscribió: *Todo lo que escribo cae en el vacío.*\nCerró el cuaderno con molestia, y al hacerlo una especie  de tablilla con la textura de la corteza de un árbol fue a parar al  suelo. Volvió a tomarla en sus manos, llevaba su nombre y dos  líneas de palabras gravadas a fuego.\n\n*Anahí Zem*\n*El colibrí protege a la bruja.*\n*Cuando los otros llegan, la puerta no se cierra.*\n¿Quién la habría dejado en su casa? ¿Con que fin? No  tenía ninguna explicación racional esas palabras para ella. Salvo  por un cuento que le contaba su abuela cuando era chica de una  bruja y un colibrí, pero que no recordaba en la actualidad.\nDespués de un suspiro, se levantó y fue hacía la puerta.  Comenzaba a dar paso, a una noche bastante particular. Su madre Pola de mediana estatura, pelo lacio negro y tez  morena, danzaba en la cocina con lo que parecía ser una fuente  de aluminio en sus manos. Anahí negó moviendo su cabeza y se  mordió el labio inferior. Aunque esa actitud de su madre le  generó una linda sensación en el pecho.\n–Voy a la plaza, ya vengo.\n–No vuelvas tarde, hija, en una hora vamos a cenar. Pegó un portazo y comenzó a caminar hacia la plaza del  poblado. A ritmo rápido por las veredas desoladas, sintió frío y  se cubrió con la capucha de la campera que se le había caído.  Tomó el celular en la mano, revisó su cuenta de Instagram, pero  rápidamente lo bloqueó y lo dejó. Hizo un resoplo. Le molestaba  sentirse tan dependiente de las redes, como si su vida no fuera  suficiente si no estaba constantemente compartida. ¿En serio  esto es a donde vamos los seres humanos? ¿Así es como vamos\n\na vivir, conectados a una pantalla, pero desconectados de todo  lo demás?\n¿Qué se supone que tengo que hacer con mi vida? No  puedo ni siquiera saber qué quiero para mañana, mucho menos  para toda mi existencia.\nA veces, Anahí sentía que vivía dos vidas. Una en Buenos  Aires, rodeada de amigos, música y bares, y otra en este lugar  tranquilo, donde el silencio le daba demasiado tiempo para  pensar. Extraño la ciudad, volvió el sentimiento, pero también  sabía que lo que más extrañaba era una versión de sí misma que  parecía haberse quedado en el pasado. ¿Debería haberme  quedado en Buenos Aires? ¿Qué hago acá? Se interrogó  mientras avanzaba.\nAlgo la alertó. Sacándola de la rumiación.\nDisminuyó la velocidad al llegar a la esquina y se ocultó  detrás de un cantero con grandes malvones en flor. Aguzó el oído, intentando captar la conversación de tres  figuras al final de la vereda. No los reconocía, y eso surgió una  chispa de alerta en su interior.\nLa que hablaba era una mujer.\n–Cuando se active, tendremos diez minutos para el  traslado. Nos siguen los pasos, así que cuidado. ¿Consiguieron  lo que faltaba?\nLos dos sujetos restantes asintieron en silencio a la  pregunta de la mujer. Anahí estiró la cabeza para ver qué le\n\nestaban entregando, una curiosidad repentina energizó su  cuerpo. Están haciendo algo raro, pensó, y se quedó inmóvil,  tratando de averiguar más. Tomó otra posición porque no  llegaba a divisar. Se agachó tocando el granito helado de la  baldosa con su mano, siempre detrás del cantero.\n–Tuvimos problemas con la llegada de la *salvia de rets*,  pero se logró solucionar. Todo listo para mañana –la voz era de  un hombre. Entregaba una caja de madera con forma de farol  antiguo.\n–Perfecto, mañana nos… –la mujer se detuvo –. Tenemos  visitas, dispérsense, mañana como quedamos –alertó mientras  miraba la calle aledaña.\nAnahí también observó, pero no veía más que la  oscuridad creciente de una noche cerrada. Cuando volvió su  vista hacia ellos, ya no estaban. La posibilidad de riesgo emergió  cuando un sonido similar a los estruendos de un tiroteo se hizo  presente. Dos sujetos caminaban por la calle vistiendo túnicas  negras.\n–El Señor Embajador quiere que nos encarguemos lo  antes posible, antes que puedan llegar a unirse. Fue claro.  Eliminarlos a todos.\n–Parece que viene de hace tiempo. Una venganza  familiar, según se comenta.\nSintió miedo, sensación que le llegó a las extremidades.  Esto ya es un montón, pensó. Se le dificultó volver a ponerse en\n\npie, sentía en su cuerpo el acecho del peligro inminente. Al ver  que los dos sujetos continuaron caminando y logró  incorporarse. Le sudaban las manos. Desistió de ir hacia la plaza.  En la vereda de enfrente un hombre la observaba fijo desde la  oscuridad. No llegaba a verlo, solo su contorno. Retornó  corriendo directamente a su hogar, por precaución.\n–Ya cenamos, Ani –gritó su padre desde la cocina al  escuchar la puerta.\n–Se está poniendo picante la calle –informó entrando a la  cocina. El olor a tuco, hizo que las tripas de Anahí vibraran y fue  derecho hacia la olla.\n–Ya estás a salvo, vení con papá. Mirá cómo te recibo –.  Rafael se inclinó sobre la olla, el aroma del tuco llenaba la  cocina. Con un trozo de pan en la mano, sonrió a Anahí. — ¿Quién puede resistirse a mojar el pancito? —dijo, buscando  aliviar el ambiente con su habitual buen humor.\nAnahí sintió que, en ese pequeño acto, algo del hogar y la  familia se jugaban. Sensaciones de seguridad, protección,  comodidad y placer hicieron desaparecer la ansiedad devenida  en potencial peligro, sentida unos pocos minutos antes, en el  afuera, ese lugar a veces tan ácido.\n–Ojo, que quede salsa para los canelones, solo un pancito,  no más. Andá sentándote en la mesa. ¿Y tu hermana, sabés  algo? –Rafael pispiaba el horno para medir cuánta cocción le  faltaba a la pasta.\n\n–Hoy no la vi –dijo y un gesto de preocupación apareció  en su rostro. Por un momento, pasó por su cabeza la escena de  su hermana baleada en la calle.\n–No mientas, ahora me ves –dijo Irupé acercándose a su  hermana.\nA Anahí se le borró instantáneamente la imagen y la  sensación. Cierto alivio la inundó.\n–¿Ahora me ves? ¿qué ves? –preguntó Irupé con una  sonrisa, le pasó la lengua en un cachete dejándole un poco de  saliva. Tenía el pelo negro por los hombros, los ojos parecidos a  Rafael, grandes y expresivos.\n—¡Qué asco\\! —protestó Anahí, limpiando su cachete—.  ¡Te dije que no lo hagas más, Irupé\\! ¡Seguís siendo una pendeja\\! –aunque le reprochaba por su comportamiento, en el fondo le  gustaba esa manifestación de afecto que se generaba entre  ellas mediante el chiste y la ofensa.\nIrupé le tiró unos besitos al aire y fue hacia la bolsa de pan. –Guarden un poco de salsa para los canelones –insistió  Rafael.\n–Esos canelones ya deben estar –dijo Pola mientras  tomaba asiento en la mesa.\n–Ya los saco, que se hizo tarde –con dos repasadores en  sus manos, dispuesto a sacar la fuente del horno.  –Rafael… Mecha se quedó sin trabajo, la echaron de la  agencia, dicen que como es temporada baja en turismo no\n\nnecesitan tanto personal y están despidiendo gente –informó  Pola, se la percibía cabizbaja.\nAnahí pensaba que Pola se tomaba la vida con mucho  drama. No le gustaba eso de su madre, quería ser distinta.  Intentaba no caer en ese pensamiento que solía llevarla a largas  discusiones. No dijo nada. Prefirió pensar en la empatía, en que  su madre entendía el malestar que estaba atravesando su  amiga, Mecha.\n–Está jodida la mano, me crucé a Raúl el dueño del  supermercado, me comentó que viene escuchando a la gente  furiosa por el desempleo. También me dijo que están  desabasteciendo de productos, porque prefieren vender todo  afuera –contestó Rafael mientras cortaba el canelón de verdura  y ricota.\n–Hace años que venimos así, desde que tengo uso de  razón que esto viene de mal en peor. En todas las provincias  está pasando que se sufre la falta de laburo, no entiendo qué  tiene que pasar en este país para que reaccionemos –la  indignación apareció en Anahí.\nEl timbre de la casa sonó. Luego unos golpes en la puerta. –¿Viene alguien a cenar?\n–No esperamos a nadie. Debe ser alguno que está  vendiendo. ¿Vas vos?\nMientras Anahí se levantaba de su silla para ir a abrir la  puerta, observó que en la mesada había un colibrí de madera.\n\n–¿Y este colibrí de dónde salió?\n–Me lo regaló esta mañana una señora en el mercado. Un  amor de persona –respondió Pola mientras ponía la mesa para  cenar.\nAnahí abrió la puerta con el mensaje de la corteza del  árbol en su mente. Un hombre de expresión fuerte, mirada  penetrante, pelos entre canas y con el mentón en alto se  presentó.\n–Buenas noches, ¿se encuentra la señora Pola Cuyé?  –Sí, ¿cómo es su nombre?\n–José Murnet, soy un viejo amigo de Inara. Hace unos  minutos cruzamos miradas en la calle.\n–¿Era usted? No llegué a verlo. Estaba todo oscuro. –Le pido disculpas por no ir a presentarme y también por  mi atrevimiento, pero usted señorita es muy parecida a su  abuela.\n–Sí, eso dicen. Pase por favor José, ya le aviso a mi mamá. En la familia corría el rumor del parecido físico entre ellas.  Esto no le disgustaba. La relación que forjaron en su infancia,  esos pocos años compartidos, hizo crecer una conexión que  llegaba palpitante a la actualidad. Identificación que no pudo  romper ni disolver la muerte con sus artilugios.\nPola y sus hijas se habían acostumbrado a utilizar el  apellido de Inara. Rafael se enojaba cuando sus hijas usaban  solo el apellido Zem, sentía que lo dejaban afuera. Comenzó\n\ncomo un juego entre Irupé y Anahí, pero con el paso del tiempo  se hizo costumbre. Además, todas preferían el apellido  materno.\n–Mamá, te buscan.\n–¿Quién es?\n–Un señor, José Murnet, dice que es amigo de la abuela. –Qué raro –las cejas de Pola se juntaron por el  desconcierto.\nAnahí observó el reloj de pared antiguo que era de su  abuela Inara. Una especie de cuadro abstracto. De acuerdo a  como se posaba la luz del sol, otorgaba distintos colores, iban  desde los verdes claros a los naranjas oscuros y en la noche se  volvía azulado, violáceo. Palpó el colibrí, sintió su textura suave  de madera lijada y un leve cosquilleo en la punta de sus dedos.\n–¿Qué está diciendo señor? Por favor, retírese de mi casa. Anahí se quedó helada. Miró a su padre que le devolvía  un gesto extrañado.\n–¿Qué pasa, Pola? ¿Algún problema? –Rafael se acercó al  living donde conversaban. Irupé lo siguió y Anahí no se quedó  atrás.\n–Por favor, Pola, sé que es difícil para vos y tu familia, pero  ya es tiempo.\n–No es tiempo de nada, por favor, lo invito a retirarse –el  rostro de Pola mostraba cierto desprecio.\n\n–Tu familia tiene que saberlo y vos debés recuperar tus  memorias, para eso estoy acá –José seguía con su expresión  seria.\n–¿Qué es lo que tenemos que saber? –interrumpió Irupé. –Nada, hija, este hombre no está en sus cabales. –Véanlo con sus propios ojos.\nEl hombre sacó una rama recta y reluciente, que parecía  brillar con un destello interno. La apuntó hacia la mesada, y en  un instante, todo cambió.\n–*¡Finyte\\! –*pronunció y un rayo color celeste salió de la  punta, impactando de forma directa. El colibrí de madera se  resquebrajó, comenzó a mutar su forma y tamaño. Pasados  unos segundos, una mujer de pelo castaño, regordeta y baja  estatura se presentó ante ellos.\n–Gracias José, ya no aguantaba más ser un suvenir. ¡Qué  duro es estar duro tanto tiempo\\!\n–Les presento a Liliana Murnet, mi esposa.\nLa boca de Anahí se secó de golpe. Esto no puede estar  pasando, pensó, mientras miraba a la mujer con incredulidad.  Todo había cambiado en un instante, como si hubiera caído en  un mundo donde lo imposible era real.\nSu padre, Rafael, intentó suavizar la situación con un  chiste –. Mirá, el colibrí venía con sorpresa –nervioso, puso su  cara típica cuando sabe que el chiste no va a causar el efecto  deseado.\n\nPola lo fulminó con la mirada.\n–¿Qué está pasando, mamá? –preguntó Irupé  estupefacta.\n–¿Qué está pasando? –insistió Anahí al ver que su madre  no respondía. Su voz sonaba un poco más elevada de lo que  pretendía.\n–Este señor dice que la abuela era una bruja y me bloqueó  la memoria.\n–Y una de las mejores, vienen de una línea de brujas muy  poderosas –acotó Liliana con una sonrisa.\n–¿Cómo que una bruja? –Anahí posó su mirada sobre  Pola.\n–No hay tiempo, nos están siguiendo.\nAnahí asoció las últimas palabras a lo que había sucedido  en el tiroteo minutos atrás y preguntó –¿Quién los sigue? –Los *pierrots*. Disculpen, pero no hay tiempo para  explicaciones.\n–Mañana por la noche necesitamos que vayan a la casa  de la cultura. Traten de avisar a todos sus conocidos, amigos,  familia para que también asistan –Liliana miraba a Anahí de  forma directa.\n–Pola, no te niegues a tu identidad, tu historia, por favor,  confía en nosotros –José se había acercado y le tomó su mano. –¿Qué me van a hacer? –parecía nerviosa.\n\n–Solo quitarte el velo del recuerdo, es lo que te está  impidiendo acordarte, ya es tiempo que obtengas tus  memorias.\nPola observó a la pareja y solo atinó a asentir con su  cabeza.\nJosé volvió a levantar la varita, y con la punta tocó de  forma suave la frente de Pola. Una línea de luz muy fina  emergió. Los ojos de la madre de Anahí se fueron hacia atrás,  mostrando el blanco característico.\nEl silencio se hizo presente en el hogar.\n–Listo, mañana en la noche nos vemos en la casa de la  cultura. Muchas gracias por abrirnos sus puertas y por confiar  en nosotros –José dio media vuelta y se puso a blandir la varita  como un director de orquesta, susurrando palabras  inentendibles.\nLiliana les dio un beso en el cachete a cada uno de los  integrantes de la familia, aunque estaban paralizados. Se acercó  a Anahí –Desde ahora vas a tener que cuidarte mucho. Se cree  que portas algo elemental, que perjudica a gente para nada  simpática. Por eso los *pierrots* te van a tener en la mira.\n–No sé de qué me habla.\n–Hay cosas que todavía no entendes, pero todo cobrará  sentido. Si ves a unos tipos raros, no los enfrentes, trata de  perderlos. Tenés un papel en esta historia –. Devolvió una  sonrisa a todos y cerró la puerta.\n\nPola empezó a caminar nerviosa por la cocina, Anahí notó  que su expresión había cambiado. Los ojos de su madre se  volvieron acuosos.\n–¿Qué pasa, mamá? –interrogó con una sensación  extraña en la garganta.\n–Recordé todo, un montón de imágenes. Mi madre tenía  razón… –se le entrecortaron las palabras y el llanto emergió – ¿Por qué ahora? ¿Dónde estaban todos estos recuerdos? –las  lágrimas saltaban de la mejilla de Pola al suelo de la cocina.\nAnahí no entendía qué había recordado. Cómo podía ser  posible. Su instinto fue correr a contener a su madre con un  abrazo. Irupé se sumó inmediatamente y Rafael observaba la  situación con expresión de desorientación.\nPola les devolvió una sonrisa a sus hijas, y después de  unos minutos cuando pudo hablar, manifestó –Mañana iremos  a la casa de la cultura, hay algo que tienen que saber.  –¿Qué cosa?\n–Cuando eras chica y vos una beba, mi mamá, su abuela  Inara, antes de velarme los recuerdos me dijo que la verdad  puede volverse dolorosa, las palabras creadoras y la lucha  incesante. Y al terminar agregó, vos quédate tranquila que los  otros, nosotros, te encontrarán.\n–No entiendo –dijo Irupé.\n–Ese fue el recuerdo, cuando esa luz entró en mi cabeza. –¿Solo eso recordaste?\n\n–No, después vinieron una catarata de imágenes del  pasado… hay algo que tienen que saber chicas… que parecida  sos Anahí a tu abuela de joven.\nAnahí le devolvió un gesto de amor a Pola, e  inmediatamente en su mente aparecieron un montón de  preguntas para hacerle. La intriga comenzaba a invadir el  cuerpo, pero viendo en el estado que se encontraba su madre  decidió decirle\n–¿Por qué no te vas a descansar? Mañana nos contás eso  que deberíamos saber –se acercó, le dio un beso en la mejilla y  un abrazo fuerte.\nPola asintió con la cabeza, besó a Irupé, a Rafael y fue  hacia su habitación. Rafael se puso a ordenar la mesa, los  canelones tibios los guardó en la heladera y por momentos  observaba hacia la puerta, recordando lo increíble del instante  que acababan de vivenciar. Las hermanas se miraron con  expresión atónita. Ambas se fueron en silencio a sus cuartos.\nAnahí continuaba con esa sensación de extrañeza,  parecida a la dicha, pero no llegaba a serlo.\n¿Qué llevaba dentro de sí? ¿Era su miedo a perder la  memoria un aviso? Quizás, como a su madre, le habían borrado  recuerdos. ¿Y si también le habían robado algo esencial de su  pasado? ¿Cómo saberlo? ¿Ella también era una bruja como  decían era su abuela? La mente de Anahí era un torbellino de  pensamientos. Todo lo que creía saber sobre su vida, sobre su\n\nfamilia, estaba tambaleándose. ¿Cómo que un papel en esta  historia? Se sentía asustada. Yo no soy nadie especial. ¡Ni  siquiera sé qué quiero hacer con mi vida\\!\nDecidió, echarse en su cama para calmar la catarata de  pensamientos.\nHacía años que no se mencionaba a su abuela. Pero al  pensar en ella, recordó el collar que le había regalado cuando  era niña, un objeto lleno de misterio y significado.\nSe puso de pie de un salto y fue hacia el cajón superior del  ropero. Buscó en una vieja caja de zapatillas donde conservaba  recuerdos de su infancia.\nEl collar estaba ahí. Una piedra verde azulada con forma  de reloj de arena, rodeada de hilos plateados que se unían en una delicada cadenita. En sus manos, por un momento, sintió  que el objeto parecía latir.\nVolvió a recostarse, lo observó por un largo rato, mientras  recorría algunas imágenes en donde su abuela la hacía sentir el  amor mediante las exquisiteces que le preparaba para  almorzar, los desayunos en la cama, los juegos de cartas, los  caramelos, el mate de leche, las zapatillas y la ropa interior  siempre limpias, las medias que no pueden estar rotas, uno  nunca sabe cuándo tiene que entrar a un hospital por algún  accidente. La sonrisa de su abuela luego de decir esa frase.\nEn el interior de la piedra, algo nuevo brilló. Una gota  diminuta, como aceite, que contenía un remolino de colores.\n\nAl observarla fijo por un tiempo considerable, vino un  recuerdo a su mente, algo que le decía Inara.\nLas almas de los seres humanos llevan en sí una esfera con  la diversidad de la gama del arcoíris, alrededor de un espacio  oscuro. Nacemos con todos los colores, y necesitamos de los  demás para poder apreciarlos. Todo depende de las diferentes  vibraciones, las sombras y los velos que se manifiestan en la  realidad. Las vibraciones vienen del mundo, la música, la  respiración, los discursos, los llantos, el cuerpo, las risas, los  seres vivos y objetos. Todo está ahí, generando un impacto.  Esto hace que las emociones se disparen. Algunas realzan el  brillo mucho más que otras. Si en la vida no logramos aprender  cuales son los colores que cada cosa manifiesta, el transitar  aparece velado. Ir desvelando, quitando las mantas que cubren  la verdad, hace que no avance la sombra. Aquella que solo  comprende un solo color, el propio, pone paños sobre la esfera  del alma y esto, más tarde o más temprano, termina apagando  esa sorpresa maravillosa que es descubrir el mundo paso a  paso. Esta lucha viene desde el origen, y continuará  eternamente. Su abuela hablaba y algo importante siempre  salía de sus palabras. Le había contado cuando era chica muchas  historias sobre mundos mágicos, sobre batallas entre la luz y la  oscuridad, pero nunca había pensado que todo eso podía ser  real.\n\nLe llamó la atención la nitidez con la que sobrevinieron  aquellos recuerdos en su memoria. Apagó el velador,  contempló las sombras frías de la noche. Parecían pájaros, que  estaban ahí, indivisibles, expectantes, al acecho. Y ella, una  observadora que no puede ser tomada, porque en esa  oportunidad, el cuerpo de Anahí irradiaba colores de otros  espacios. ¿Por qué yo? Se preguntó antes de dormirse. ¿Qué se  supone que significa ser especial?",
      "wordCount": 4098,
      "readingTime": 36,
      "image": "/images/chapters/15.jpeg"
    },
    {
      "id": "book-1-chapter-37",
      "bookId": "book-1",
      "number": 3,
      "title": "SOCIEDAD DE FOMENTO",
      "content": "El escenario era natural, montañas, cerros nevados, aguas  verdosas, árboles frondosos. Una fuente difusa, expulsaba del  interior colores espesos como la lava.\nDesde una cueva hecha de ramas y barro, Anahí  observaba el paisaje, hipnotizada por la fuente que brillaba en  la distancia.\nDesde las alturas una sombra emergió. Miró al cielo, solo  llegó a divisar un ala negra y creyó ver algunas puntas blancas.  Un sonido la alertó.\nDesvió su atención hacia el árbol más cercano, una lenga  con tronco ancho. Al bajar la mirada pudo dimensionar la altura  en la que estaba.\nUn perro se acercaba despacio.\nAnahí bajó del árbol y se puso a la altura del hocico. Lo  besó. El perro sacó su lengua y lamió su cachete. Sintió la cálida  y húmeda sensación de la saliva en su rostro.\nVolvió a divisar la fuente.\n\nEl camino mostraba un zigzag, el deslizar de una  serpiente. Levantó su cabeza. Ya estaba cerca.\nAl costado de la fuente había una gran tortuga, sus ojos  se posaban en la joven.\n–Por fin, Anahí, estás cerca para que estés con nosotros,  los otros.\nLas palabras resonaron en su interior. Anahí se acercó un  poco más a la tortuga, sentía calidez y tranquilidad. La alegraba.  –¿Qué es esa fuente?\n–Aquello que da la oportunidad a un humano para  entender a una vieja tortuga.\n–¿Y ese sonido?\n–La hora de despertar.\nLa alarma sonaba con insistencia. Anahí abrió los ojos y se  encontró con la almohada húmeda bajo su rostro. No quería  dejar atrás el sueño tan vívido.\nEstiró la mano y lo apagó furiosa.\nAntes de olvidarlo tomó su cuaderno, que dejaba  preparado en la mesa de luz, y anotó.\nSe paró con esfuerzo, tomó el collar de Inara y se lo puso,  casi instintivamente.\n–Abríguense, chicas, que el clima está fresco –. Se escuchó  a Pola gritar desde la cocina.\n\nAnahí agarró su campera negra con capucha y su  estómago le hizo una advertencia de ingerir alimentos. Recordó  que la noche anterior se fue a dormir sin cenar los canelones.\n–Buen día, mamá, ¿pudiste descansar? –se sentó en la  mesa, mientras Pola le daba una taza de café negro y ponía en  la panera unas tostadas recién horneadas.\n–Tuve el sueño entrecortado, me desperté mucho en la  noche. Tu padre ya salió a trabajar, me dejó dicho que no te  olvides de pasar por la casa de Hugo a buscar las herramientas  que le prestó. ¿Vos, dormiste bien?\nAnahí asintió con la boca llena –Soñé con animales –y  como pudo, masticando, preguntó –¿Cómo es esto que tenías  la memoria borrada, brujas, abuela hechicera? ¿Qué  recordaste?\n–Viví muchas cosas con mis viejos, tu abuela, tu abuelo...  Sé que tenés preguntas, Ani. Te prometo que voy a contarte  todo lo que pueda. Pero lo que pasó anoche... hay cosas que ni  yo logro entender del todo.\nAnahí asintió, sabiendo que sería imposible obtener todas  las respuestas en una sola conversación. Sin embargo, una  pregunta seguía quemando en su mente.\n—¿Por qué bloqueaste tus recuerdos? —preguntó,  tratando de no sonar acusatoria, aunque era difícil. Parte de ella  se sentía traicionada por el hecho de que su madre hubiera  ocultado algo tan importante.\n\nPola se quedó en silencio por un momento, como si  estuviera buscando las palabras correctas.\n—Lo hizo tu abuela, por ustedes —dijo al fin, su voz suave  pero firme—. Cuando naciste, creo que ella sabía que algo en  vos era diferente, no me preguntes que es porque no lo sé. Si  alguien se enteraba de ese poder te pondría en peligro. Así que  tomamos la decisión de alejarnos de todo, de nuestra historia  familiar, para protegerte a vos y a tu hermana.\nAnahí apretó la taza de café entre sus manos, tratando de  procesar lo que su madre le estaba diciendo. ¿Peligro? pensó.  Hasta ahora, sus problemas eran exámenes finales,  buscar trabajo o superar rupturas amorosas. Ahora, el peligro  parecía mucho más real.\n—¿Y ahora? —preguntó finalmente—. ¿Estamos en  peligro?\nPola la miró con una mezcla de tristeza y determinación. —No lo sé, hija. Pero lo que sí sé es que ahora no podemos  seguir escondiéndonos.\nHubo un silencio. Ninguna emitía palabra.\n–Sabés, Ani, es difícil cuando las personas que te dieron la  vida ya no están. Se extraña poder tomar un mate, conversar,  contarle de mi vida. Cuando te faltan, te arrepentís de las  discusiones tontas que tuviste con ellos, querés recuperar el  tiempo… Los malos momentos que les hice pasar, pobres tus  abuelos…\n\n–Me lo decís seguro para que dejemos de discutir entre  nosotras –expresó Anahí en tono burlón.\nPola lo percibió. Le dio un abrazo y la besó. Su vinculación  solía pendular entre el amor y el aborrecimiento. La diferencia  y la similitud.\n–Tanta melosidad en la mañana, son insoportables – manifestó Irupé cuando ingresó en la cocina y fue directo hacia  la jarra de café.\n–¿Practicaste para el examen de hoy?\nIrupé estaba a un paso de poder graduarse. Debía rendir  uno de los últimos exámenes para ser profesora de danza  contemporánea. Actividad que le generaba pasión y  compromiso.\n–No me hablen –dijo Irupé con su habitual brusquedad matutina.\n–Tu hermana se está interesando. Podés ser un poco más  amable, Irupé. No se puede compartir con vos a la mañana – Pola movía su cabeza de lado a lado. Irupé hizo un gesto  revoleando su mano, como sacándose de encima el asunto.\nAnahí no podía dejar de pensar en lo que su madre había  dicho. No podemos seguir escondiéndonos. Las palabras  resonaban en su mente, cargadas de una realidad que aún no  lograba asimilar del todo.\nCuando Pola se levantó de la mesa, Anahí permaneció un  momento más con la taza de café entre las manos,\n\ncontemplando el horizonte a través de la ventana. El sol apenas  había salido, pero ya podía sentir que el día sería diferente.  Tenía la sensación de que estaba a punto de enfrentar algo  mucho más grande de lo que jamás hubiera imaginado. Las  dudas se agolpaban en su mente, como siempre. Esa vocecita  que le decía que no era suficiente, que no estaba a la altura. Y  ahora, esa misma voz era más fuerte que nunca.\nIrupé se sentó frente a ella, todavía medio dormida, con  el pelo despeinado y la expresión de alguien que no tenía ganas  de enfrentar el día.\n—¿Cómo estás? —preguntó Anahí, intentando sonar  tranquila, aunque sabía que las dos estaban en la misma  situación.\nIrupé suspiró.\n—No sé —dijo, mirando a su hermana—. Todo esto es tan  raro, Ani. Ayer estaba preocupada por el examen, por si iba a  aprobar. Y hoy... estamos hablando de brujas y varitas mágicas.  Es como estar en una peli de fantasía.\nAnahí asintió, entendiendo perfectamente lo que su  hermana quería decir.\n—Sí, me pasa lo mismo. Todo esto me supera. Pero al  mismo tiempo, siento que ya no podemos ignorarlo. Ahora que  lo sabemos, no hay vuelta atrás, ¿no?\nIrupé la miró con una mezcla de miedo y resignación.\n\n—No sé si estoy lista para esto ¿qué es lo que hay? ¿Qué  nos espera? —preguntó, y Anahí pudo ver el miedo reflejado en  sus ojos. Ese miedo que, en el fondo, compartían ambas.\n—Ninguna está preparada —respondió Anahí, más para sí  misma que para su hermana—. Pero creo que tenemos que  intentarlo, ¿no?\nIrupé no dijo nada, simplemente asintió mientras tomaba  un sorbo de su café.\nSonó el timbre. Anahí se levantó de su silla para ir hacia la  puerta.\n–Dale, Ani, vamos a llegar tarde.\nSonia Racón se movía de un lado a otro, la ansiedad le  brotaba por los poros del cuerpo, alta, de pelo lacio color  castaño y ojos negros.\n–Voy a buscar mis cosas –respondió Anahí y a paso rápido  fue a su habitación.\nTomó su mochila, unas hojas escritas que estaban  revueltas en su escritorio, la billetera, el teléfono y las llaves de  su casa. Corrió hacia la puerta.\n–Nos vemos, después la seguimos. ¡Suerte Irupé en tu  examen\\!\n–No te olvides de pasar por la casa de Hugo a buscar las  he… –el sonido de la puerta hizo que Pola no terminara la frase. –Antes de que me hables de lo último en electrónica, no  sabés lo que pasó anoche en casa.\n\nAnahí le relató a su amiga con lujo de detalles todo lo  vivido horas atrás.\n–Dale, Ani, ¿qué consumiste? ¿hongos?\n–Te hablo en serio, Sonia.\n–No entiendo, ¿quiénes son? ¿Es una secta o algo así? –Ni idea quienes son, de dónde vienen. Pero el hombre  sacó un palo que hacía luces, y el colibrí de madera se  transformó en una mujer. Lo tendrías que ver amiga, porque no  me vas a creer.\n–La verdad que no.\n–No seas cínica, sabés que no te miento.\n–Vos ponete en mis zapatos. ¿Me creerías?\n–Obvio que sí –no sonó muy convencida –. Bueno, esta  noche avísale a tus viejos que tenemos que ir a la casa de la  cultura.\n–¿Qué? Estás loca. ¿Cómo vamos a compartir una salida  con nuestros viejos? Un bodrio total.\n–Si queres ver lo que te digo, y creerme de una buena vez,  tenés que venir. Además, me dijeron que invite a todos mis  amigos, conocidos y familiares.\n–Ya veo que terminamos todos metidos en una secta, ¿te  imaginas? –Sonia comenzó a reír y Anahí se le sumó. Una de las cosas que más destacaban de su amistad era  ese entendimiento que trasciende la lógica o el pensamiento  racional. Un entendimiento telepático, como si al hablarse\n\ndesentrañaran lo que la otra sentía antes de que lo dijera. Una  amistad que había florecido en primaveras de risas, resistido los  inviernos de crisis, sobrevivido a los veranos de discusiones  hasta largas horas en la madrugada y reflexionado en otoños  que coqueteaban con los abismos de la muerte. Así lo sentían,  una amistad eterna. Pero lo eterno, como una vela, ilumina  mientras arde, ocultando el momento en que se consume.\n–No sé por qué te acompaño a este taller. Sabés que no  me interesa nada de política –Sonia soltó, visiblemente  molesta, mientras cruzaban la avenida. Anahí, unos pasos  detrás, se agachaba para atarse los cordones. –Te va a servir, Sonia. Involucrarse es el primer paso –gritó  Anahí desde el otro lado de la calle, sin notar que el semáforo  seguía en rojo.\nUn chirrido ensordecedor las paralizó. Sonia tiró de la  campera de Anahí justo a tiempo, mientras un auto las rozaba  y su bocina les taladraba los oídos.\nAnahí sintió un empujón extraño, como si algo invisible la  hubiera obligado a retroceder. Al girar, una mujer mayor  cruzaba la calle perpendicularmente. Sus miradas se  encontraron por un segundo. ¿Quién era esa mujer? ¿Había  lanzado un hechizo? La duda se clavó en su mente como una  púa.\n\n–¡Te van a matar\\! –Sonia le recriminó, todavía  temblando–. Siempre igual, cruzando en rojo como si las leyes  no existieran.\n–No jodas –respondió Anahí, con los ojos fijos en la figura  de la mujer, que ya había desaparecido entre la gente. Un  escalofrío le recorrió la espalda. Algo no estaba bien.\nEl predio donde se celebraba el taller era una antigua  sociedad de fomento, con paredes que parecían al borde del  colapso. Adentro, el aire denso mezclaba olores a aceite  quemado de tantas milanesas, huevos y papas fritas que se  consumían en el Buffet y cuerpos apretados. Aunque el lugar  estaba repleto, Anahí no podía sacarse de la cabeza lo que  acababa de pasar. Mientras Sonia preparaba mate, los  murmullos crecían, entremezclados con el crujir de las sillas de  plástico.\nEl debate comenzó, y las palabras cortaban el aire con  crudeza. Pobreza, violencia, desempleo, adicciones. La angustia  de las madres llenaba la sala. Algunas rompieron en llanto.\nAnahí apenas escuchaba. Su atención se desvió hacia la  ventana. A través del vidrio sucio, la figura de la mujer apareció  de nueva. Era ella, la misma que la había salvado. Sintió cómo  un sudor frío le recorría la frente. Los ojos de la mujer parecían  clavados en ella, profundos como pozos. En ese instante, las  luces del salón parpadearon, y el expositor se interrumpió. Un  murmullo inquieto recorrió la sala.\n\n–¡Cortaron la luz\\! –alguien gritó.\nPero no era un corte normal. Las lámparas temblaban,  como si algo las sacudiera desde adentro. El aire se volvió  pesado, cargado de una electricidad que erizaba la piel. Sonia la  tomó del brazo, preocupada.\n–¿Qué pasa? –susurró, pero Anahí no pudo responder.  Afuera, la mujer había desaparecido. En su lugar, dos  figuras de aspecto tétrico observaban, sus ojos vacíos exponían  un frío aterrador.\nUn estruendo resonó en la entrada, y de repente, la  sociedad de fomento dejó de ser un refugio seguro. Recordó las palabras de Liliana. “Si ves a unos tipos raros,  no los enfrentes, trata de perderlos”\n–No sé qué pasa, pero salgamos por atrás. Esos dos no me  gustan nada.",
      "wordCount": 2130,
      "readingTime": 19,
      "image": "/images/chapters/37.jpeg"
    },
    {
      "id": "book-1-chapter-50",
      "bookId": "book-1",
      "number": 4,
      "title": "IRRESPONSABLE",
      "content": "Al salir de la sociedad de fomento, un escalofrío recorrió  la espalda de Anahí. No era el frío ni la humedad que le pegaba  la ropa al cuerpo, sino algo más profundo, más inquietante.\nEl sol todavía brillaba con fuerza, pero a lo lejos, unas  nubes negras comenzaban a acumularse, engrosándose con un  ominoso ritmo que parecía advertir un cambio repentino. Sonia  tomó el camino hacia la vieja estación de tren, con pasos  rápidos y un aire de nerviosismo contenido.\n–Esos tipos eran rarísimos. ¿Por qué nos miraban así? –Para mí están vinculados con lo que te conté. Para. ¿Por  qué vas para la vieja estación? –preguntó Anahí de golpe,  deteniéndose en seco.\nSonia se volteó con una sonrisa que no lograba disimular  del todo su ansiedad. –Voy a ver a Jaime, quedamos en  encontrarnos. Me tiene que devolver un libro. Estoy llegando  tarde.\n\nLa respuesta pareció despejar cualquier duda, pero Anahí,  con una intuición aguda que raras veces ignoraba, percibió algo  más en los gestos de su amiga. Una razón más profunda, quizás  más picaresca. Sin embargo, eligió no insistir en profundizar  sobre la situación con Jaime.\n–Suerte –respondió, guiñándole un ojo antes de tomar  otro camino –nos vemos a la noche en la casa de la cultura.  Anda con cuidado.\nEl pueblo estaba en calma, pero la quietud parecía  cargada de algo oculto. Las calles desiertas y el silbido del viento  a través de los árboles amplificaban la sensación de que algo  estaba a punto de romperse.\nCaminó sin rumbo fijo, dejando que sus pensamientos  fluyeran libremente. Se preguntaba si sus amigos en Buenos  Aires estarían lidiando con algo así. Probablemente no. La  mayoría de ellos estaba pensando en sus trabajos, en sus  parejas, en qué hacer el fin de semana. La vida de ellos seguía  normal, mientras que la suya estaba a punto de cambiar de una  manera que nunca hubiera imaginado. ¿Por qué siempre siento  que mi vida es más complicada que la del resto? pensó, casi con  frustración. Era una sensación que la había acompañado  durante mucho tiempo. Mientras todos parecían avanzar con  metas claras, ella siempre había sentido que estaba caminando  en la oscuridad, buscando un propósito que nunca terminaba  de encontrar.\n\nSe reprochaba no haber dado su opinión en el taller. No  quería entrar en conflicto y armar una discusión. Las personas  buscaban la unión para luchar contra las injusticias que  atravesaba el pueblo, dando lo mejor que podían, haciendo el  taller para compartir. No era suficiente. Sentía que faltaba algo.  ¿Faltaba ella? ¿faltaba su voz? ¿sus ideas? ¿por qué no se  expresó? ¿Pudor, vergüenza?\nFaltaban ideas, faltaba trabajo, faltaba algo real por lo que  luchar. Los talleres estaban llenos de palabras, pero vacíos de  soluciones. Todo parecía flotar, desconectado de la realidad.\nEl taller estuvo ligado constantemente a la información de  los medios de comunicación o los videos que accedía la mayoría  del público sobre política. Para Anahí no expresaban, ni siquiera  dejaban entrever, algo que sirva de forma concreta para  solucionar los problemas reales. Sentía todo abstracto, no había  correlación con la realidad. Una cantidad desmedida de datos  irrelevantes, novedosos y constantes. Un invento efectivo para  confundir y distraer de lo realmente importante.\nEse razonamiento la hizo pensar en sí misma. ¿Qué puedo  aportar? ¿Por dónde empiezo? ¿En dónde estoy parada? Su  mente asoció la vida al placer inmediato.\nEstaba acostumbrada al hedonismo preponderado en la  sociedad. Hedonismo adquirido en su Buenos Aires, que más  tarde o más temprano, terminaba en el vacío de sentido,  poniendo a las personas a mirar la muerte, con el riesgo de\n\nconvertirse cada uno en parte de ella. Autómatas, hablantes,  mortales del vacío.\nTambién lo atravesaba, sentía el vacío en la cotidianeidad,  necesitaba un sentido de vida. La potencia de una nueva idea,  una perspectiva filosófica compartida, la historia puesta delante  para toparse con ella, aprender, recordar, rememorar, para no  volver a caer en los mismos pozos en los que trabajan aquellos  tontos fanáticos de los encierros del alma, capturados en la  materia, repudiables, repudiados por el daño que expulsan y  contagian. El trance del pensamiento mermó al ver los cerros  nevados en la lejanía. Volvió a maravillarse por el paisaje, como  lo hacía desde que llegó a vivir a Cumén. Menos mal que nos  topamos con la belleza de la naturaleza para salvarnos del  avasallamiento mental, pensó.\nAl ver la hora, tenía tiempo previo a pasar por lo de Hugo.  Recordó la charla con su amiga. Reconocía ser una mujer a la  que le costaba poder implicarse y ser responsable. No había  encontrado, un sentido capaz de encarnarlo y compartirlo con  sus vínculos. Se encontraba en esa búsqueda personal. Sonia,  se lo recordaba a menudo. Días atrás, habían conversado sobre  el asunto.\n–¿Por qué no te involucrás? –resonaba en su mente la voz  de Sonia –. Con la carrera hiciste lo mismo.\n\nTenía razón. Anahí había evitado tomar decisiones,  evadido el compromiso. ¿Era miedo? ¿Falta de dirección? No lo  sabía, pero la sensación de vacío era innegable\n–Estoy bien de esta manera, Sonia, ¿la estoy pasando  mal?\n–No se trata solo de vos, y de pasarla bien. Sin darte  cuenta ejercés un daño a los demás. Vas a donde te lleva el  viento. No sos clara. ¿Quién confía en alguien tan barrilete?\n–Las personas no saben lo que quieren, que se hagan  responsables –la voz de Anahí tomó un tono defensivo. –¿Y tú responsabilidad? ¿tú propio deseo? Dejá de evadir. Su amiga tenía razón. Cayó en la cuenta de que tenía un  conflicto con su deseo. Se disolvía, se esfumaba, lo olvidaba.  Pero no renunciaba a poder encontrarlo, captarlo y sostenerlo,  aunque dudaba seriamente si eso era posible. La constancia no  era habitual en su accionar. Desconocía esa tenacidad. –¿Por qué no te involucrás?... ¿y tú responsabilidad?... ¿tú  deseo? –repetía como un mantra en su cabeza.\nEl crepúsculo iba dejando atrás sus colores más vívidos. Se  detuvo en la plaza del pueblo, la misma plaza donde la noche  anterior, a escasos metros, había escuchado esa conversación  extraña.\nAnahí se dejó caer en un banco de madera. El viento frío  despeinaba su cabello mientras el cielo se oscurecía. La plaza\n\nestaba vacía, pero su mente estaba llena de palabras que no  podía ignorar.\nMañana por la noche necesitamos que vayan a la casa de  la cultura, dijeron. Es tiempo de que sepan la verdad.  Sabía que esa frase implicaba mucho más de lo que  parecía. Sentía una mezcla de miedo y curiosidad.  Quería saber la verdad, entender qué significaba todo eso  de su abuela bruja, los *pierrots,* pero al mismo tiempo, temía lo  que podría descubrir. ¿Y si no soy capaz de manejarlo? La  inseguridad era su vieja compañera, pero esta vez el reto era  mucho más grande que cualquier examen, entrevista de trabajo  o problema personal. Se trataba de algo que no entendía del  todo, pero que sabía que marcaría un antes y un después en su  vida.\nCon toda esa mezcolanza de ideas y sensaciones, decidió  arriesgarse a escribir algunas líneas en su cuaderno antes que  se largue el temporal. Escribió\n*Soy irresponsable, según comentan siempre lo fui, desde  que mi mamá me decía que no cruce la calle sola y me lanzaba  como una flecha perdida al destino del peligro inminente.  Sospecho seriamente que no lo elegí. No sé de dónde viene, ni  hacia dónde se dirige. Es una respuesta del cuerpo, casi  instantánea, para demostrar que no todo es controlable.  Aunque, siendo sincera, esta afirmación es novedosa en mí. No  recuerdo los pensamientos que tenía cuando era chica. O las*\n\n*vivencias. Muy pocas. Sí recuerdo la sensación de adrenalina  que produce la soltura al correr. El simple hecho de correr por  correr. Extraño esa sensación. ¿Cuándo la habré perdido?*\n*Tal vez, en el tiempo de la responsabilidad. Me volví  responsable, pero no completamente. Llegaba temprano al  estudio, hacía las tareas en tiempo y forma. Manejaba mis  emociones, o eso imaginaba. Creía en personas que ya no creo  y defendía ideas que tampoco creo ya. Corría, sí, pero ya no para  mí. El contexto me tomó. ¿Acaso siempre es así? ¿Un continuo  fluir? ¿Dónde está lo duro del carozo? ¿Qué hay en los espejos  de la existencia? ¿Para qué la responsabilidad? ¿Y la  irresponsabilidad de que las cosas sean distintas?*\n*No quedarse encerrada en el rancho, escuché comentar a  una vecina. Patear las calles, equivocada. Qué equivocada  estaba defendiendo posturas que no llevaban a ningún camino.  Sólo confrontación. Carrera de lobos, dicen los que oprimen.  Competencia en la destreza, en la belleza, en el amor. Yendo por  el camino de la responsabilidad. La máscara que esconde  aquello que falta, asoma, lo tapa la superficie, teatraliza y  oculta, la aceptación sin pregunta de ser oprimidos pero  responsables, y por sobre todo, no violentarnos para salirnos de  ese lugar. Son barrotes duros que encierran el alma y no los  podemos ver.*\n*Los podemos sentir.*\n\n*Hago carne la irresponsabilidad escapando de mi misma,  cuando creo tener certezas. Cuando me pongo solemne o terca.  Aprendo al escapar a observar desde otro ángulo la existencia.  Me acompañan los locos, los que gozan y coquetean con lo  místico, los utópicos, los que la vida se los llevo puestos como  tren sin freno, los tristes, los que se fundieron en la oscuridad y  no saben cómo volver. Ellos me acompañan a buscar el  potencial indivisible de la alegría compartida. Esa que nos hace  salir de los teatros responsables. Sangre de gaucha criolla, tiene  la irresponsabilidad de decirles en la jeta, a ustedes los solemnes  caminantes, los fantoches y rajadores de vestiduras.  Especímenes de medición con vara. Este pueblo buscó, busca y buscará ser alegre, compartiendo. Rueda el mate. Humo y carne  asada. Vino y cuestionar el poder. Algunos conocen la virtud del  dar. Hallan en pequeños recovecos la emoción que nos salva y  nos amarra. Contienen, unen. Esos irresponsables salvan. No se  dan cuenta, pero salvan. Muestran quiénes realmente somos, lo  que vale la pena y desde donde se saca fuerzas en los momentos  que se hacen presente las tinieblas.*\nAnahí miró hacia arriba, los colores ahora transformados  en una nube negra, ya se posaba sobre su cabeza. Las primeras  gotas comenzaron a caer en la plaza. El olor a esporas de hongos  y aire puro inundó el ambiente. Qué raro está el clima, pensó.  Un hombre alto, morocho la observaba. Se incomodó, pero le\n\nbrotó una inquietud. Cerró el cuaderno, lo guardó en su  mochila y aprovechó para retomar el viaje. Pasaría por al lado  del hombre y después concretaría el pedido de Pola. Camino  veloz. Lo miró fijo. El morocho no la observaba a ella, sino a su  mate. Anahí pensó que se estaba volviendo loca. Teniendo  alucinaciones. Un mate con una boca. Hablándole a un tipo. No  puede ser posible. Además, con cada segundo que pasaba, tenía  la sensación de que algo más oscuro y desconocido parecía  acercarse a ella. Algo o alguien que la estaba buscando. Sin  duda, me van a terminar internando por paranoica, especuló.  Me tengo que calmar.\nAl llegar a la casa de Hugo, golpeó sus manos, ya que no  tenía timbre.\nUn hombre delgado, con las manos cubiertas de grasa y  un cigarrillo en los labios, apareció en la puerta.  —Pasá, nena. Las herramientas de tu viejo están en el taller — dijo Hugo mientras miraba de un lado al otro en la calle, parecía  preocupado, sus ojos mostraban temor.\n–Permiso, Hugo –pidió Anahí mientras ingresaba en la  propiedad –¿Cómo se encuentra Mecha? –recordó a Pola  diciéndole a Rafael que se quedó sin trabajo. Le resultó raro la  paranoia repentina de Hugo. Solía ser una persona relajada,  tranquila. ¿Estaría involucrado también?\n–Anda tirada la Mecha. La echaron ayer del trabajo. Está  sin ganas de nada. No hizo nada. Quiero decir que no se mandó\n\nninguna macana, viste. Reducción de personal le dijeron. Ya va  a conseguir otro trabajo, le digo que no se deprima, pero lo  cierto es que está difícil, tenemos muchas deudas que pagar,  eso lo empeora, pero bueno nena, esta complicada la cosa,  seguimos en la lucha, pero contame vos, ¿cómo anda tu papá?  –parecía muy angustiado por la situación. Volvía a observar las  ventanas. Anahí lo percibió y le siguió la corriente\n–Bien por suerte, trabajando mucho como siempre, viste  que a él le sacas el trabajo y se desorienta un poco. ¿Estás  esperando a alguien?\n–Parece que a todos nos afecta de la misma manera – respondió con una mirada perdida –. Están pasando cosas raras.  Ayer vi algo que me asombró. Pero deja nena, deja.\nAnahí se preguntó si continuar la conversación, a ella  también le estaban pasando cosas raras, pero desistió –Hugo,  sin duda, estoy de acuerdo y me encantaría continuar la charla.  Pero me están esperando, hoy tenemos una fiesta en la casa de  la cultura y no me gustaría llegar tarde o hacerlos esperar.  ¿Estas son las herramientas de mi papá? –. El dedo índice fue  directo a una caja que le resultaba familiar.\n–Sí, llévalas –tomó la caja y se la dio. Volvió a correr la  cortina para observar el afuera –. Mándale un abrazo grande a  tu familia, saben que los queremos mucho, ya vamos a hacer el  locro que quedó pendiente cuando la Mecha esté de ánimos.\n\nAnda con cuidado, nena. De verdad están pasando cosas que  nunca se vieron en Cumén.\n–Algo está cambiando –Anahí lo besó en el cachete, miró  también por la ventana unos segundos, le agradeció y salió en  dirección a su casa. Pensó en invitar a Hugo y Mecha a la casa  de la cultura, pero al ver en el estado que se encontraba,  desechó la idea. Dadas las circunstancias, le pareció bastante  desubicado ponerlos en una situación incómoda. No estaban de  humor para compartir con la gente. Y parecía haber atravesado  su cuota mensual de locura.\nLa lluvia cayó con fuerza. Puso su mochila dentro de la  campera, no quería que se mojara el cuaderno. Adoraba el agua  en el rostro. Caminaba lento, con los brazos abiertos como  esperando un abrazo natural o un flechazo de amor, una  limpieza del alma, purificación de las marcas que no se ven,  cicatrices que tienen su lugar en el cuerpo histórico. Esas  cicatrices compartidas que nos hacen acercarnos unos a otros,  para atravesar las desgracias, los miedos, el horror. Basta con  poner uno o dos sentidos a disposición de percibir la trama,  para darnos una idea del sufrimiento cotidiano. Su pueblo la  pasaba mal, en consecuencia, ella no podía darse el tupé de  ignorarlo. Anahí estaba atravesada, interpelada, no le era  indiferente. De repente, sintió una vibración en el bolsillo. Sacó  su celular y vio que había recibido un mensaje de Lola, su mejor  amiga en Buenos Aires.\n\nLola: Ani, ¿cómo estás? Hace mil que no hablamos, ¿todo  bien por allá?\nAnahí sonrió al leer el mensaje. Lola siempre sabía cuándo  escribirle, incluso sin saber lo que estaba pasando. Anahí: \"Hey, todo bien, pero hay cosas raras pasando acá.  Un día te cuento. ¿Cómo va todo allá?\nLola: ¿Raras cómo? ¿Ya te aburriste del sur?\nAnahí: Algo así... Te juro que te va a sonar loco si te  cuento. Pero necesito aclarar mi cabeza primero. Lola le envió un emoji de sorpresa y le prometió que  hablarían cuando Anahí estuviera lista.\nGuardó el celular de nuevo en el bolsillo y dejó escapar un  suspiro. A veces, hablar con sus amigos de la ciudad la hacía  sentir más conectada con esa versión de ella misma que solía  ser, pero ahora sabía que estaba cambiando, y que quizás nunca  volvería a ser la misma. Respirando hondo, y continuó  caminando de regreso a su casa. La noche comenzaba a caer, y  las luces amarillentas de las farolas parpadeaban. Ésta noche,  pensó. Ésta noche sabré si realmente estoy lista para todo esto.",
      "wordCount": 2632,
      "readingTime": 22,
      "image": "/images/chapters/50.jpeg"
    },
    {
      "id": "book-1-chapter-64",
      "bookId": "book-1",
      "number": 5,
      "title": "LA CASA DE LA CULTURA",
      "content": "La casa de la cultura, una antigua casona envuelta en  rumores, albergaba secretos que habían sobrevivido décadas.  Perteneció a una pareja de españoles de buen pasar  económico, pero los vecinos juraban que algo sombrío habitaba  entre sus muros. Se escuchaban ruidos raros a altas horas de la  noche, ceremonias, rituales, gente extraña que entraba y salía.  La casona contaba con paredes de ladrillo de barro, una  recepción pequeña que daba a un living amplio, conectando con  dos habitaciones, cocina y un baño en la planta baja. La planta  alta contaba con dos baños y cinco dormitorios más. Varias  ventanas averiadas, que no se podían abrir, daban por  momentos la sensación de encierro. Un encierro, comentan los  mismos vecinos, que hizo sucumbir a la pareja de españoles. Se  los conocía como los gallegos.\nEn una noche lluviosa de mayo, los encontraron colgados  en la habitación principal del piso superior. La tragedia dejó una  marca indeleble en el pueblo. Un suicidio sorprendente y\n\nconmovedor. Los gallegos habían sido siempre muy amables  con todos los vecinos y cuando surgía algún problema,  colaboraban para poder solucionarlo.\n–Hay que vivir y dejar vivir –decía el gallego cuando daba  alguna mano económica para hacer algún arreglo en una  escuela, o faltaba alimento en algún comedor.\nEl patio de la casona mostraba plantas de hojas chicas y  flores de colores suaves, que desprendían un olor placentero.  Largos años estuvo la casa sin habitar, el rumor en el pueblo  corrió veloz como viento zonda, nadie se animaba a vivir ahí.  Unos jóvenes decidieron tomar la casa y realizar un centro  cultural. Comenzaron con pequeños arreglos. Pusieron luces  tenues y mesas, que hacían el lugar confortable. Con el paso del  tiempo la destrucción parcial es inevitable. Pusieron vigas,  levantaron paredes, hicieron revoques, lo acondicionaron para  que sea habitable. Además de ser espacio de talleres en el día,  otorgando diferentes vertientes artísticas, también funcionaba  como refugio para las familias que se encontraban  desamparadas, en situación de calle. Los fines de semana, se  abría el bar y mostraban las actividades. Música, teatro,  exposiciones de pintura, danza. Se comía y bebía abundante.\nCuando la noche finalmente cayó, la familia se reunió en  la sala. Pola estaba sentada al borde del sillón, con expresión  grave, mientras Irupé intentaba no mostrar su nerviosismo.  Anahí, por su parte, sentía que su corazón latía con fuerza en su\n\npecho. Sabía que lo que les esperaba esa noche iba a cambiarlo  todo.\n—Es hora —dijo Pola, poniéndose de pie. El tono de su voz  era más firme que nunca.\nEl aire frío del sur mordía sus rostros mientras avanzaban  por las calles vacías de Cumén, envueltos en un silencio que  parecía cargar con el peso de lo desconocido. Las sombras  proyectadas por las farolas danzaban como si supieran algo que  ellos no.\nCaminaron hacia la casa de la cultura. Anahí le contó sus  miedos, inquietudes y las problemáticas que habían surgido en  el taller para distender el momento incomodo que a través del  silencio se expresaba en la familia.\n—No siempre vas a tener todo el tiempo del mundo,  Anahí. Al miedo hay que enfrentarlo. A veces, tenes que decidir  y actuar —comentó Pola que iba adelante, su expresión era un  reflejo de la seriedad.\n—Bue, habló la señora valiente. Te lo voy a recordar cada  vez que te haces drama por cualquier cosa —respondió Anahí  impulsiva, de forma defensiva.\nRafael intentaba poner una sonrisa que contradecía a sus  ojos. Irupé se mantenía cerca de Anahí, con el gesto nervioso de  quien no sabe qué esperar. Todo esto parece un mal sueño,  pensaba Anahí mientras observaba la fachada antigua y  agrietada de la casona. No le había causado gratitud las\n\npalabras de su madre, todo lo contrario, acrecentaba su  inseguridad ante ciertas situaciones.\nCuando llegaron, se dividieron. Rafael y Pola se dirigieron  a una mesa en la que se encontraban Oscar Racón y Fabiana  Deli, los padres de Sonia. Irupé fue hacia dentro de la casona,  donde la esperaban un grupo de compañeros de danza. Anahí  observó el lugar para tratar de encontrar a su amiga. No tuvo  éxito, Sonia no estaba en el radio de percepción. Decidió ir hacia  la barra a pedir una cerveza, esperar a su amiga y calmar un  poco sus nervios.\nEn una mesa escondida en el fondo del patio, cuatro personas, dos de pie y dos sentados, parecían analizar el lugar  con impaciencia, ansiosos. Los que estaban de pie caminaban  de un lado al otro, el hombre canoso con barba, sentado al lado  de una señora delgada de gesto rígido, movía sus piernas con  intranquilidad. La señora le ponía una mano en su brazo,  parecía que trataba de calmarlo. Anahí al desviar la mirada  hacia la barra, vio a José y Liliana Murnet conversando muy  cerca. Tenía muchas ganas de acercarse a ellos, le inquietaba lo  que dijeron, su abuela era una gran bruja. Más que ganas, era  una necesidad de saber. Pero al verlos hablar tan cerca una cara  de la otra, con tanta intimidad, desistió. Ya habría tiempo.\n–Una cerveza, por favor –dijo a una de las chicas que  estaba atendiendo en la barra.\n\nIrupé le había hablado de ella. Mailén era su nombre,  trabajaba hacía unos meses en el bar de la casona.  –Rubia, roja, negra, ¿cuál? –Mailén devolvió un tono  amable, que salían de sus labios finos color rojo, sus cabellos  revoloteados rubio oscuro y sus ojos verdosos, rozaban la  seducción.\n–Roja, por favor –le devolvió una mirada de cortesía y  rápidamente volteó a seguir observando hacia el fondo. La muchacha puso el vaso con cerveza delante de Anahí,  le expresó unas palabras que no llegó a comprender porque,  recordó al ver la espalda de los tres sujetos, eran quienes  estaban el día anterior en la esquina. La señora direccionó sus  ojos hacia Anahí, se mantuvo mirándola un buen rato. Ella hizo  lo mismo, ambas no se quitaban la vista de encima. Era la misma  mujer que había visto la noche anterior, cuando todo el caos  comenzó. La señora la miraba fijamente. Anahí sintió una  incomodidad recorrerle la espalda. Definitivamente, algo raro  está pasando, pensó. Hasta que la mujer le sonrió. Esto la  incomodó aún más, y un brazo la tomó por la cintura. –¿No pensás convidarme? –La voz de Sonia la sacó a  Anahí del momento.\n–Te estaba buscando. ¿Qué onda? ¿Cómo estuvo el  encuentro con Jaime? –preguntó dándole un trago de cerveza. –Boluda, un gil el chabón, se re confundió –con gesto de  aborrecimiento.\n\n–¿Qué pasó?\n—Ay, ni me hables —respondió Sonia con desagrado—. El  chabón se confundió mal, pensó que había onda y me tiró la  boca.\nAnahí se rió. Sonia siempre tenía alguna anécdota  incómoda para contar.\n—Te juro que pensé que había onda entre ustedes. —Nada que ver. Y ahora está todo raro. Pero bueno, ¿qué  se le va a hacer? —Sonia se encogió de hombros—. ¿Y vos?  ¿Todo tranqui?\nAntes de que Anahí pudiera responder, su atención fue  captada de nuevo por la mujer que la miraba desde el fondo de  la sala. Le resultaba imposible ignorarla. Las dos mantuvieron el  contacto visual hasta que la señora, de pronto, le sonrió  nuevamente.\n—Ani, ¿qué te pasa? —preguntó Sonia, notando el  cambio en la expresión de su amiga.\n—Es que... esa señora me está mirando raro. Creo que es  una bruja —dijo Anahí, sin poder contener su inquietud. —Ay, Ani... —Sonia rodó los ojos—. Basta con tus delirios  místicos. Mirá mejor a ese bombonazo de allá.\nPero Anahí no pudo seguir la conversación. Algo en la  actitud de esa señora la llamaba, como si hubiera algo más que  debía saber. Sin pensarlo mucho, comenzó a caminar hacia la  mesa donde estaba la mujer.\n\n—¿Vas a ir a hablarle? —preguntó Sonia, sorprendida. —Sí... no sé, hay algo en ella que me inquieta. Creo que  son ellos, los vi ayer. Los venían persiguiendo.\n–Acerquémonos a hablar a ver qué onda, ¿son los de la  secta? –Sonia se entusiasmó.\n–¿Estás loca? ¿Qué vamos a decirles? Hola, pensamos que  ustedes andan en la onda mágica.\n–Siempre con tantas herramientas de socialización vos.  Seguime.\n–Sonia, vení acá –Anahí entrecerró los dientes y abrió sus  ojos en señal de que su amiga retrocediera, pero ya era tarde,  iba caminando hacia la mesa. Anahí la siguió resignada.\nLos hombres se habían dispersado, Anahí noto que el  anciano canoso se había sentado con los padres de Sonia y los  suyos. Hablaba con su madre, pudo percibir que en su rostro  había una desorientación. En cambio, Rafael parecía fascinado  con lo que estaba escuchando. A los otros dos hombres,  inquietos, les perdió el paso.\n–Buenas noches —dijo Sonia con una sonrisa algo  nerviosa—. ¿Podemos sentarnos con usted un momento? –Por favor, jóvenes, siéntense –contestó la señora  devolviendo el buen trato y señalando las sillas a su costado,  después prosiguió –. Tú debés ser Sonia Racón y usted señorita  debe ser una Zem, ¿Anahí, cierto?\n\n–Sí, ¿Nos conocemos? ¿Cómo es su nombre? –esforzando  su memoria para identificar el rostro de la señora. Mostraba  una cabellera de pelos claros en canas hasta los hombros, tez  blanca, delgada, ojos color marrones y rasgos bien marcados.\n–No hemos tenido la oportunidad de conocernos, pero  creo que ya era hora. Me llamo Alexia Crizo —dijo, con una  sonrisa que parecía contener más secretos de los que Anahí  estaba lista para descubrir.\n–Sos bruja, ¿no? –Deslizó con timidez.\n–Me descubriste –Alexia sonrió.\nSonia puso un gesto raro. Que indicaba haber encontrado  una vieja delirante con quien hablar.\n–Hemos visitado el pueblo de Cumén en el último tiempo  en varias ocasiones. Este pueblo, a reflexión personal, lo siento  parte de mi historia. La belleza de su naturaleza, la tranquilidad  de su gente, los asados compartidos, las amistades que ya no  están.\nAnahí percibió un dejo de nostalgia en Alexia.\n–Tu abuela me ayudó mucho en ciertas circunstancias de  mi vida muy particulares y nada agradables, por cierto. Inara era  un amor. Siempre de buen humor, atractiva, original, a veces,  bastante dramática –dijo en tono burlón –, pero menos que yo  en ese tiempo, donde me ahogaba fácilmente en problemas de  fácil resolución.\n–¿Por qué lo dice?\n\n–Porque me escapé de mí misma, y tu abuela me ayudó a  encontrarme. Físicamente te parecés, Pola te lo debe haber  dicho –dijo direccionando su mirada hacia la madre de Anahí –.  Pola querida, la tuve en brazos cuando nació, que bellos  tiempos. Cómo ha cambiado todo…\n–¿Por qué motivo no se acercó a los papás de Anahí, no  dice que los conoce? –Sonia le dio otro sorbo a la cerveza. La  pregunta sonó desafiante. Estaba probando la veracidad en su  discurso. La primera impresión, esa idea que era una vieja  delirante, no se iba de su cabeza.\n–¿Conoceré por haber compartido un corto tiempo de  vida? –hizo un silencio, miro el cielo limpio de nubes, y puso un  gesto de reflexión –. Creo que les resultará familiar si me  presento. Pero en esta oportunidad me debo encargar de otra  cosa, por eso mi compañero Calut conversa con ellos.\n–A mí me resulta familiar, y no me tuvo en brazos. ¿Qué trae a un grupo de brujas y magos a la casa de la cultura, Alexia?  –Anahí empezó a interesarse en la señora mayor.\nAlexia echó una carcajada. Las amigas se miraron  extrañadas.\n–Solo una vez tuve la suerte de tenerte en brazos. Fui a  visitar a tu abuela a su casa y estabas ahí. Tu mamá tenía un  viaje y vos quedaste al cuidado de Inara. Recuerdo que jugamos  a las cartas, querías que te hiciera trucos de magia –la observó\n\na los ojos. Alexia estiró su mano. Anahí la agarró y le sonrió  cómplice. Le daba la confianza de una tía.\n–Siento el vigor, mucha fortaleza. Eso que dicen, parece  ser cierto.\n–¿Qué dicen?\n–¿Y mi nombre cómo lo sabés? –interrumpió Sonia, ahora  parecía curiosa. Empezaba a creer la historia.\n–Por tu abuelo, Pablo Racón, él… –la cara de Alexia volvió  a tomar la rigidez que tenía en un principio, antes de comenzar  la charla. Sus ojos quedaron clavados en la puerta de la casona.  Le soltó la mano a Anahí y se puso de pie.\n–Calut… chst… Calut… chst, chst…–chistaba a su  compañero para que volteara.\nEl viejo dejó la conversación con las familias y observó a  Alexia. Le dio advertencia con una seña de lo que sucedía en la  vereda del lugar.\n–Vamos… ¡adentro\\! –Calut soltó una voz grave e intensa. –Chicas, síganme.\n–Esos tipos estaban observándonos en la sociedad de  fomento.\n–Les aseguro, no quieren que pasemos una linda velada.  Y ya que preguntaste, por este motivo estamos acá –dijo  mirando a Anahí. Se puso de pie, cautelosa, yendo a paso  disimulado hacia el interior de la casona.\n\nSonia y Anahí se sorprendieron ante la actitud de Alexia y  la siguieron.\n—¿Qué está pasando, Ani? —preguntó, viendo la tensión  en el rostro de su amiga.\n—No lo sé, pero creo que nos están cuidando. Hagamos  lo que dicen. Vamos adentro.\nComprobaron que sus padres también caminaban con  Calut hacia el interior de la casa. Les hizo señas a los otros dos y  comenzaron a entusiasmar a la gente a que ingrese a la casona  a ver el show que se estaba por desplegar.\n–Pero hoy no había show artístico –afirmó Sonia  extrañada.\n–Está improvisando –replicó Alexia cortante.\nLa gente accedió de a poco a ingresar a la casona, pero  este movimiento hizo alertar a los sujetos que estaban en la  calle.\n–Vamos rápido, ¡rápido que ya arranca\\! –insistían  eufóricos.\nAnahí vio cómo al ingresar la última persona, cerraron la  puerta de la casa. Calut se acercó e hizo unos movimientos  extraños delante de la puerta, movía su boca, pero con el  bullicio no pudo saber lo que expresaba. Los otros dos cerraban  las ventanas e imitaban el comportamiento. Se dio cuenta que  los cuatro llevaban una varita en sus manos, esas mismas que  pueden convertir un colibrí de madera en Liliana Murnet.\n\n–¿Te dijo Alexia quiénes son los que están afuera? –No me contestó, se puso a hablar con Calut. Después se  ubicaron cada uno en un sector –señaló con el índice uno por  uno.\nAnahí siguió el dedo de su amiga y vio los gestos duros  que tenían los cuatro.\n–Algo feo está pasando, tengo una mala sensación –un  escalofrío recorrió la espalda de Anahí e hizo que se le zarandee  el cuerpo, como los perros cuando se sacuden al salir del agua.\n–Toma un trago –Sonia le pasó una botella de cerveza.  En el patio se escuchó un ruido fluido de electricidad. Otra  vez el estruendo. Una viga se desprendió del techo, iba a parar  directamente a la cabeza de los presentes. Calut agitó la varita,  la viga de un metro y medio quedó suspendida en el aire. Ahora  la gente empezó a los gritos, a ponerse de pie de forma  desesperada, asustada por el miedo que se derrumbe la vieja  casona, quisieron ir hacia la puerta, pero algo se lo impidió.  –¡Silencioooooo\\! –la voz de Calut también sonó como un  estruendo. Volvió a agitar la varita y la viga volvió a su lugar. Al  lograr el cometido continuó –. Mi nombre es Calut Jash,  estamos siendo atacados. No teman, la casona está protegida,  por ahora. Pero no va a aguantar mucho tiempo más.  Otra vez el golpe a la casona, cada vez se hacía más  esclarecedor el sonido de bomba.\n\n–Necesitamos que todos colaboren, y que confíen en  nosotros. Algunas personas nos conocen, otras no. No les  queremos hacer daño. Sí las personas que están afuera –el  desconcierto se hizo carne en los presentes.\n–Tenemos una forma de salir. Les va a resultar raro, pero  confíen, es para su bien –Calut percibió que el miedo se  apoderaba del lugar.\n–Quien decida quedarse, no podemos garantizar que salga con vida. Quien decida dar el salto de Fe, les podemos  asegurar que vivirán. No hay tiempo para debates, ni  explicaciones, lo siento mucho –la que hablaba ahora era Alexia,  con un tono seco y cortante.\n–Con mis compañeros haremos el escape, les pido por  favor ubíquense en un costado. Necesitamos estar en el medio  del salón para abarcar el mayor espacio posible –la gente  comenzó a amucharse, liberando el espacio, sin hacerse mucha  pregunta.\nAlexia avanzó al centro del salón con paso firme,  irradiando una autoridad que nadie osó cuestionar. Sus  compañeros se unieron a ella, formando un círculo que parecía  contener un poder inmaterial, pero evidente.\nAnahí por primera vez pudo verlos. Dejaron la caja de  madera con forma de farol antiguo, en el medio del salón. Calut  fue el último en sumarse y dijo\n\n–Una vez que la abrimos, tenemos 10 minutos hasta que  se cierre, ¿entendido?\n–Esto es parte del show ¿no? –le preguntó Oscar Racón a  su hija.\n–Sí, papá –respondió Sonia para no generar resistencia en  su padre.\n–¡Está buenísimo\\! ¡Le meten tensión, eh\\! –golpeándole  con el codo buscando complicidad.\n–Basta papá, hay que prestar atención –Sonia se puso  seria. Oscar seguía con una sonrisa de oreja a oreja. Otro estruendo hizo desestabilizar a más de la mitad de  las personas. El miedo se hizo presente nuevamente. Se lo  volvió a escuchar a Calut.\n–¿Preparados? –los tres restantes asintieron – Perfecto,  empecemos, primero *glándula de cardón.* Alexia por favor. La mujer sacó de un bolsillo, lo que parecía ser un frasco  de mermelada. Adentro había una especie de nuez rosada, con  un martillo pequeño le dio tres golpecitos y la depositó dentro  de la caja.\n–Segundo, *salvia de rets* –Calut miró al viejo colorado que  no reaccionaba.\n–Ernesto, tu turno.\n–Ah, sí, sí, perdón –se despabiló y fue hacia la caja  madera, con un tubo de ensayo en su mano. Dentro se\n\nobservaba un líquido violáceo que también derramó en el  interior de la caja.\n–Muy bien, tercero, la *piedra hica.* Fernando*… –*el  morocho alto dejó caer dentro una piedra que brillaba  iluminando los rostros de quienes estaban más cerca.\n–Y, por último, el *iselion* –informó Calut Jash que se acercó  al centro. En su mano relucía una especie de muñeco con solo  una pata y un brazo, parecía ser de aluminio, lustrado,  resplandeciente.\nLos estruendos no cesaban, se habían hecho cada vez más  continuos, pero menos potentes.\nCalut comenzó a decir unas palabras extrañas, mientras  los cuatro se tomaban de la mano. Mantenían sus ojos cerrados.  La caja emitió un resplandor cegador, como si las paredes  mismas se hubieran iluminado desde adentro. Los objetos  desaparecieron en la luz, que se expandió por el suelo hasta  transformarlo en un remolino de barro vivo.\nAvanzaba en forma espiralada, con una aureola de  espuma que se asemejaba a la textura del merengue. El farol  antiguo dio su último resplandor de luz y se perdió en el lodo,  que avanzaba rápidamente, acorralando a la gente aún más  contra las paredes de la casona.\nCalut volvió a alzar la voz.\n\n–Esta es nuestra salida. Es extraño e irracional, lo sé. Pero  deben tirarse al barro –informó el viejo y todos lo observaban  como si estuviera loco.\n—¡Salten\\! —rugió Calut, su voz resonando con una mezcla  de autoridad y desesperación—. ¡Es esto o la muerte\\! Confíen  en nosotros, aunque no tenga sentido.\nPara generar confianza, realizó la acción y desapareció.  Los gritos comenzaron a escucharse, algunos  desprevenidos e inocentes aplaudieron, la confusión reinó en la  casa de la cultura.\nEl profesor Murnet y Lili fueron los próximos y Mailén que  saltó tras de ellos.\n–¡Vamos, rápido, quedan 7 minutos\\! –Alexia movía sus  manos en dirección al lodo.\n–Anda hija, yo ya estoy grande, me voy a ensuciar la ropa  –dijo Oscar dándole una palmadita a Sonia en su espalda. –¡Vamos juntos\\! –Anahí tomó la mano de Rafael. –Agarrá la mano de mamá –expresó con un tono que  logró persuadir a su padre. Con su otra mano, tomó a Sonia que  estaba a su lado. Quería gritarle a su hermana que había  quedado en la otra punta que saltara, pero entre los gritos y los  bombardeos, se hizo imposible.\n–¡4 minutos\\! –Alertó Alexia.\nSonia tomó a su mamá de la mano, se miraron entre todos  totalmente desorientados por el movimiento que estaban por\n\nrealizar. Anahí avanzó decidida y tiró del brazo de Rafael, que a  la vez tiró el de Pola. Con el otro brazo empujó a Sonia, que a la  vez tiró de Fabiana. Los cinco saltaron al lodo. Observaron las  caras de desconcierto. Desaparecieron como Calut.\n–¡2 minutos\\! ¡Tengan Fe\\! –grito Alexia a los que quedaban  en el salón.\nTodavía quedaban muchos que no querían entrar al barro. –Última oportunidad. A los que decidan quedarse, solo puedo decirles que lo siento mucho –se hizo un silencio general  –. Tengo que saltar y cerrar el traslado. Espero volver a verlos – fueron las últimas palabras de Alexia.\nCon su zambullida, el lodo empezó a replegarse, parecía  que su cuerpo absorbía todo el barro, una gran succión. Las  baldosas volvieron a su estado habitual de pisos recién  lustrados. La caja con forma de farol ya no estaba.\nLos que no se atrevieron a saltar gritaban, sus voces  resonaban como lamentos desgarradores en la vieja casona. Los  estallidos finales destrozaron las puertas y ventanas, dejando  un caos de escombros y cuerpos aplastados bajo las vigas  caídas.\nCinco individuos ingresaron a la casona.\nNadie, ni nada, quedó vivo.",
      "wordCount": 3549,
      "readingTime": 29,
      "image": "/images/chapters/64.jpeg"
    },
    {
      "id": "book-1-chapter-83",
      "bookId": "book-1",
      "number": 6,
      "title": "LA FORTALEZA DEL COLIBRÍ",
      "content": "El frío nocturno penetró profundamente en el cuerpo de  los sobrevivientes, mientras que la luz de la luna creciente, en  la noche despejada, les revelaba parte de la velada escena. Se  encontraban en un claro, rodeados por un oscuro bosque que  se perdía en la penumbra. El sonido al crujido de ramas activó  el estado de alerta en Anahí.\nPor un instante, creyó divisar algo que se asemejaba a la  cabeza de un toro entre los árboles, sus cuernos afilados como  garras que rasgaban la penumbra. El miedo la paralizó. Esa  figura imponente parecía encarnar lo desconocido que ahora  enfrentaba. Pero al frotarse los ojos, la figura desapareció,  revelando solo las sombras juguetonas de las ramas.\nSintió su cuerpo helado, pero sus manos ardían de calor.  Respiro profundo y el aroma a tierra mojada le inundo el olfato.  Estaba completamente desorientada. No lograba comprender  lo que había sucedido, ni cómo habían llegado a ese lugar. Su  mente se vio asaltada por mareos repentinos, hasta que\n\nfinalmente logró enfocar su mirada y comenzó a tomar  conciencia de su entorno.\nEntre las siluetas, reconoció a su familia, Sonia con su  madre, y varios rostros familiares del pueblo. Sin embargo, José  y Liliana Murnet no estaban. La ausencia de la pareja la inquietó  profundamente. ¿Dónde estaban? ¿Por qué no se encontraban  con ellos? Esa idea le pesaba más que la humedad que se colaba  en sus huesos.\nFue entonces cuando una voz le resultó familiar. –Por favor, pónganse de pie y acompáñenme –expresó Alexia rígida.\n–¿Dónde estamos? –preguntó Rafael, parecía alerta. –Estamos en la frontera de la Fortaleza del Colibrí, les  explicaremos todo cuando lleguemos. ¿Alguien sintió calor en  las manos? –Alexia respondió y abrió la interrogación. Se levantaron muchas manos, entre ellas la de Anahí. –Es el reconocimiento del núcleo, el *NAM* a medida que  vayamos adentrándonos a la Fortaleza van a comenzar a sentir  una energía corporal intensa, calurosa, eso es la magia que  reconoce ancestros que pasaron por este lugar. Algunos le  dicen sangre, herencia generacional. Para nosotros es el alma  que empieza a recordar.\n–¿Y los que no sentimos las manos calientes? –preguntó Fabiana Deli, la madre de Sonia.\n\n–El coraje es un boleto de entrada a la magia, querida.  Aunque no tengas ancestros acá, siempre hay una primera vez  –respondió Alexia amablemente.\n–No entiendo nada, señora. Creo que todos queremos  saber que acaba de pasar, estábamos en la casa de la cultura,  ¿y ahora en dónde estamos? ¿un bosque? ¿cómo pasó? ¿*NAM*,  núcleo, qué es eso? –Fabiana movía la cabeza tratando de ver  más de lo que el común percibía.\n–Es importante que nos pongamos en camino hacia la  Fortaleza, ahí podremos hablar de todo lo que acaba de  suceder. Sé que pido mucho, pero confíen, como lo vienen  haciendo.\nAlexia se adentró en el bosque y, con unos movimientos  de sus manos, hizo que unos candiles iluminaran el sendero que  se perdía entre los árboles. A medida que avanzaban, Anahí  notó cómo la temperatura de su cuerpo comenzaba a elevarse.  Aunque algunas personas mostraron cierta vacilación, nadie se  alejaba. Todos se movían en un grupo compacto. Cuando uno  avanzaba, los demás lo seguían en una especie de efecto  dominó.\nSonia susurró a Anahí –Esto es muy raro. ¿Qué hacemos  si nos están llevando a una trampa?\n–No lo sé, pero algo me dice que no tenemos otra opción  –respondió Anahí, mirando las luces que iluminaban el sendero  como si fueran guías en la oscuridad.\n\nDetrás de ellas, Rafael murmuró a Pola –Esto no me gusta nada. ¿Y si no podemos volver? Destellos de luz, similares a pequeñas luciérnagas o estrellas brillantes, desviaban sus miradas, llenándolos de  asombro. Más de uno se maravilló ante esta experiencia. Era  evidente que algo relacionado con la intensidad de la energía  corporal estaba ocurriendo.\nAnahí respiró profundo. Pudo percibir el aroma que  emanaba del bosque, un olor particular que le recordaba a  frutas maduras dulces y a madera, aunque había algo más, algo  que no podía identificar del todo pero que le transmitía una  sensación de familiaridad y comodidad. Observó hacia adelante  y notó un cambio en el espacio.\nLos faroles revelaron la salida del bosque y se encontraron  en un claro con forma de semicírculo. Había pasto corto en la  base de un cerro de la cordillera, con una grieta que parecía la  entrada a una cueva o caverna. Emitía un resplandor azulado.  Una muralla rodeaba el amplio semicírculo, con siete arcadas  que presentaban diferentes inscripciones, formas y tamaños.  Cada una de las siete arcadas albergaba una estatua. Anahí  trató de ver los detalles, pero la luz no era suficiente para  apreciar la nitidez del paisaje. Decidió detenerse y observar a  una señora mayor que conversaba con un joven de cabello  oscuro. Notó que el rostro del joven reflejaba tristeza y cruzaron\n\nmiradas, aunque el muchacho pasó a su lado sin intercambiar  palabra alguna.\n–A mí las bienvenidas me gustan tradicionales –movió sus  manos y un fuego se encendió en el medio del semicírculo.  Cuando el fuego se encendió en el centro del semicírculo,  algunos retrocedieron con temor, mientras otros quedaron  paralizados, incapaces de apartar la vista de las llamas. Sonia  tomó instintivamente la mano de Anahí, quien sintió un  escalofrío recorrer su espalda. Pola se llevó una mano al pecho,  como si el calor repentino le hubiera golpeado directamente el  corazón.\n–¿Cómo lo hizo? –susurraban unos a otros.\nLa mujer, de mirada enigmática y ojos profundos que  parecían absorber la luz a su alrededor, irradiaba una calidez  inusual a pesar de la arruga en su piel, que relucía como si  estuviera bañada en cobre. Con serenidad, se encontró  reposando en un rústico banco de madera, como si fuera parte  integral del paisaje del semicírculo. El brazalete que adornaba  su brazo era una verdadera obra maestra, una joya cuyos  destellos parecían danzar y parpadear con el reflejo de las  llamas que ardían cerca de ella. Su presencia emanaba una  especie de encanto que hipnotizaba a todos los presentes,  invitándolos a acercarse y descubrir el misterio que parecía  envolverla.",
      "wordCount": 1007,
      "readingTime": 8,
      "image": "/images/chapters/83.jpeg"
    }
  ],
  "totalWords": 15424
}